Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=737_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät hakee toimistosihteerin sijaista
sme: Sámediggi ohcá doaimmahatčálli sadjásačča ekonomiijakantuvrii

source: Saamelaiskäräjät hakee toimistosihteerin sijaista taloustoimistoon.
sme: Sámediggi ohcá doaimmahatčálli sadjásačča ekonomiijakantuvrii.

source: Työ alkaa heti ja kestää 30.11.2013 asti, mahdollisesti pitempäänkin.
sme: Bargu álgá dalán ja bistá 30.11.2013 rádjai, vejolaččat guhkibutge.

source: Toimistosihteerin päätehtävänä on hoitaa saamelaiskäräjien maksuliikennettä ja palkanmaksua.
sme: Doaimmahatčálli váldobargun lea fuolahit sámedikki rehkegiid ja bálkkáid máksimis.

source: Jos olet kiinnostunut tehtävästä, ota yhteyttä saamelaiskäräjien hallintopäällikkö Juha Guttormiin, puh. 010 839 3102.
sme: Juos leat beroštuvvan barggus, váldde oktavuođa sámedikki hálddahushoavda Juha Guttormii, tel. 010 839 3102.
